[
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "copy-as-html",
  "obsidian-image-toolkit",
  "dataview",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-linter",
  "templater-obsidian",
  "vscode-editor",
  "make-md"
]