[
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "make-md",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "copy-as-html",
  "obsidian-image-toolkit",
  "dataview",
  "obsidian-kanban",
  "obsidian-outliner"
]